Autodesk.Revit.DB.FilterStringEquals.#ctor
Constructs an instance of FilterStringEquals.
Since:
2011

Autodesk.Revit.DB.FilterStringEquals
Tests whether string values from the document match a certain string.
Since:
2011